using System;

//---------------------------------------------------------------------------
// Experimental console
//
// Проект для проведения различных экспериментов, т.к. язык сильно подзабыл.
// Так же буду приучаться комментарии писать только на русском - такова 
// специфика текущей работы.
//
// Так же здесь будут обкатываться разные техники работы с Git - опять же, 
// с целью набивания шише и получения XP. Качаем скилл [г@вно]кодинга.
//---------------------------------------------------------------------------

namespace Thargon.Experimental_console {

	class Program {
		static void Main() {
			Console.WriteLine("Hello World!");
		}
	}

}
